
/*++----------------------------------------------------------------------------------------------------------------------------------------------------------------------
1. 项目名称：drucker-static
2. 文件功能： 小程序路由
3. 作者：liyang@iquanwai.com
4. 备注：
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------++*/
const group = () => import(/* webpackChunkName: "manage" */ '@/components/management/weChat/group/group')  //群内容管理
export default [
  { path: 'group', name: 'group', component: group },
]
